var searchData=
[
  ['методами_0',['1. Моделирование пуассоновских выборок двумя методами',['../index.html#gen_sec',1,'']]],
  ['моделирование_20пуассоновских_20выборок_20двумя_20методами_1',['1. Моделирование пуассоновских выборок двумя методами',['../index.html#gen_sec',1,'']]],
  ['моделирование_20распределений_20p_20value_20критерий_20h0_20vs_20h1_2',['2. Моделирование распределений p-value (Критерий H0 vs H1)',['../index.html#autotoc_md3',1,'']]],
  ['мощности_20критерия_3',['3. Исследование распределения p-value и мощности критерия',['../index.html#pval_sec',1,'']]]
];
