var searchData=
[
  ['возможности_20программы_0',['Функциональные возможности программы',['../index.html#autotoc_md7',1,'']]],
  ['времени_20выполнения_1',['4. Проведение нагрузочных тестов времени выполнения',['../index.html#autotoc_md5',1,'']]],
  ['времени_20от_20лямбда_2',['4. Анализ вычислительной эффективности (Зависимость времени от лямбда)',['../index.html#perf_sec',1,'']]],
  ['выборки_20критерием_20хи_20квадрат_20пирсона_3',['1. Проверка выборки критерием Хи-квадрат Пирсона',['../index.html#autotoc_md2',1,'']]],
  ['выборок_20двумя_20методами_4',['1. Моделирование пуассоновских выборок двумя методами',['../index.html#gen_sec',1,'']]],
  ['выполнения_5',['4. Проведение нагрузочных тестов времени выполнения',['../index.html#autotoc_md5',1,'']]],
  ['вычислительной_20эффективности_20зависимость_20времени_20от_20лямбда_6',['4. Анализ вычислительной эффективности (Зависимость времени от лямбда)',['../index.html#perf_sec',1,'']]]
];
