var searchData=
[
  ['использования_20компонентов_20быстрый_20старт_0',['Примеры использования компонентов (Быстрый старт)',['../index.html#autotoc_md1',1,'']]],
  ['исследование_20распределения_20p_20value_20и_20мощности_20критерия_1',['3. Исследование распределения p-value и мощности критерия',['../index.html#pval_sec',1,'']]],
  ['и_20генератор_20кнута_20poisgen2_2',['3. Управление кэшем распределения и генератор Кнута (PoisGen2)',['../index.html#autotoc_md4',1,'']]],
  ['и_20мощности_20критерия_3',['3. Исследование распределения p-value и мощности критерия',['../index.html#pval_sec',1,'']]]
];
