var searchData=
[
  ['квадрат_20пирсона_0',['квадрат пирсона',['../index.html#autotoc_md2',1,'1. Проверка выборки критерием Хи-квадрат Пирсона'],['../index.html#stat_sec',1,'2. Статистический анализ критерием Хи-квадрат Пирсона']]],
  ['кнута_20poisgenknuth_1',['3. Управление кэшем распределения и генератор Кнута (PoisGenKnuth)',['../index.html#autotoc_md4',1,'']]],
  ['компонентов_20быстрый_20старт_2',['Примеры использования компонентов (Быстрый старт)',['../index.html#autotoc_md1',1,'']]],
  ['критерием_20хи_20квадрат_20пирсона_3',['критерием хи квадрат пирсона',['../index.html#autotoc_md2',1,'1. Проверка выборки критерием Хи-квадрат Пирсона'],['../index.html#stat_sec',1,'2. Статистический анализ критерием Хи-квадрат Пирсона']]],
  ['критерий_20h0_20vs_20h1_4',['2. Моделирование распределений p-value (Критерий H0 vs H1)',['../index.html#autotoc_md3',1,'']]],
  ['критерия_5',['3. Исследование распределения p-value и мощности критерия',['../index.html#pval_sec',1,'']]],
  ['кэшем_20распределения_20и_20генератор_20кнута_20poisgenknuth_6',['3. Управление кэшем распределения и генератор Кнута (PoisGenKnuth)',['../index.html#autotoc_md4',1,'']]]
];
