var searchData=
[
  ['пирсона_0',['пирсона',['../index.html#autotoc_md2',1,'1. Проверка выборки критерием Хи-квадрат Пирсона'],['../index.html#stat_sec',1,'2. Статистический анализ критерием Хи-квадрат Пирсона']]],
  ['примеры_20использования_20компонентов_20быстрый_20старт_1',['Примеры использования компонентов (Быстрый старт)',['../index.html#autotoc_md1',1,'']]],
  ['проверка_20выборки_20критерием_20хи_20квадрат_20пирсона_2',['1. Проверка выборки критерием Хи-квадрат Пирсона',['../index.html#autotoc_md2',1,'']]],
  ['программа_3',['Большая программа',['../index.html',1,'']]],
  ['программы_4',['Функциональные возможности программы',['../index.html#autotoc_md6',1,'']]],
  ['проекта_5',['Общее описание проекта',['../index.html#autotoc_md0',1,'']]],
  ['пуассоновских_20выборок_20двумя_20методами_6',['1. Моделирование пуассоновских выборок двумя методами',['../index.html#gen_sec',1,'']]]
];
