var searchData=
[
  ['распределений_20p_20value_20критерий_20h0_20vs_20h1_0',['2. Моделирование распределений p-value (Критерий H0 vs H1)',['../index.html#autotoc_md3',1,'']]],
  ['распределения_20и_20генератор_20кнута_20poisgenknuth_1',['3. Управление кэшем распределения и генератор Кнута (PoisGenKnuth)',['../index.html#autotoc_md4',1,'']]],
  ['распределения_20p_20value_20и_20мощности_20критерия_2',['3. Исследование распределения p-value и мощности критерия',['../index.html#pval_sec',1,'']]]
];
