var searchData=
[
  ['возможности_20программы_0',['Функциональные возможности программы',['../index.html#autotoc_md6',1,'']]],
  ['времени_20от_20лямбда_1',['4. Анализ вычислительной эффективности (Зависимость времени от лямбда)',['../index.html#perf_sec',1,'']]],
  ['выборки_20критерием_20хи_20квадрат_20пирсона_2',['1. Проверка выборки критерием Хи-квадрат Пирсона',['../index.html#autotoc_md2',1,'']]],
  ['выборок_20двумя_20методами_3',['1. Моделирование пуассоновских выборок двумя методами',['../index.html#gen_sec',1,'']]],
  ['вычислительной_20эффективности_20зависимость_20времени_20от_20лямбда_4',['4. Анализ вычислительной эффективности (Зависимость времени от лямбда)',['../index.html#perf_sec',1,'']]]
];
